Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: 4.2 Sosiálaveahkki Sosiálaveahkki lea láhkanannejuvvon ortnet , mii galgá sihkkarastit buohkaide doarvái ruđa birgejupmái .
nob: Tabell 4.10 Andel mottakere av sosialhjelp i ulike tidsintervaller i og utenfor STNområdet ( STN og ikke-STN ) , menn .

source: Sosiálaveahkki Norggas
nob: Tallene oppgitt i prosent

source: 2008 ledje oktiibuot 109 300 , geat vuostáiválde ekonomalaš sosiálaveahki Norggas .
nob: Januar 1992 Ikke STN STN 2,6 3,5 2,3 2,1 1,2 0,8 Alder 20–30 31–45 46–66 Totalt 20– 2,0 66 år

source: Sosiálaveahki vuostáiváldit lohkku lei alimusas 1993 , go dalle ledje lagabui 165 000 vuostáiváldi , ja dan rájes lea diet lohku njiedjan .
nob: Tidspunkter Januar 1994 Januar 1999 Ikke Ikke STN STN STN STN 2,1 2,9 2,6 2,6 2,4 2,0 2,4 1,9 0,9 0,8 1,5 0,7

source: 2007 gitta 2008 rádjái bisánii njiedjan .
nob: Januar 2004 Ikke STN STN 3,5 3,7 2,7 2,4 1,4 1,0

source: Riikkadásis čájehit logut sullii 25 proseanta sosiálaveahki vuostáiváldin leat agis 30-39 jahkásaččat . Diet proseantalohku lea bisson dássedin maŋemus 20 jagi .
nob: Tallene for nye sosialhjelpsmottakere i ulike femårsintervaller ( tabell 11 og 12 ) viser at STN-områdene ligger noe høyere enn områdene utenfor STN både for kvinner og menn .

source: Ahkejoavku 20-29 jahkásaččat leat ain eanemus , leat lagabui 30 proseanta , geat vuostáiváldet sosiálaveahki .
nob: Andelen nye mottakere av sosialhjelp er betydelig høyere i aldersgruppen under 30 år og lavest i den eldste aldersgruppen .

source: Oppalaččat leat oaidnán sosiálaveahki leat garrasit čadnon bargomárkanii , mii mearkkaša ahte go lea unnán bargguhisvuohta , de unnu maid dárbu sosiálaveahkkái .
nob: Både for kvinner og menn har det vært en gradvis nedgang i andel nye mottakere av sosialhjelp i løpet av de tre tidsintervallene som er framstilt i tabellene .

source: Leat ovdamearkka dihte beali eambbo vuostáiváldit Finnmárkkus go Akershusas .
nob: Dette kan antakelig delvis forklares av nedgang i arbeidsledighet i løpet av samme periode .

source: Govadat 4.1 Fylkkaid mielde oassi olbmuin geat ožžo sosiálaveahki 2008 .
nob: Alder 20–30 31–45 46–66 Total 1994–1998* Ikke STN STN 165,6 137,5 110,6 76,5 58,7 38,0 107,9 81,6

source: Finnmark Finnmárku Troms Nordland Nord-Trøndelag Sør-Trøndelag Møre og Romsdal Sogn og Fjordane Hordaland Rogaland Vest-Agder Aust-Agder Telemark Vestfold Buskerud Oppland Hedmark Oslo Akershus Østfold 0
nob: Periode 1999–2003** Ikke STN STN 137,8 113,6 103,5 71,0 54,7 30,4 92,1 67,0 * perioden går fra februar 1994 til januar 1999 ** perioden går fra februar 1999 til januar 2004 *** perioden går fra februar 2004 til desember 2008

source: Per 1000 innbygger 4.2.3
nob: Alder 20–30 31–45 46–66 Total

source: Maid diehtit sámi álbmoga sosiálaveahki vuostáiváldiid birra ?
nob: Periode 1999–2003** Ikke STN STN 142,0 113,4 108,4 76,1 66,5 37,4 99,6 71,4

source: Eai gávdno makkárge almmuhuvvon dutkamat Norggas , mat čájehit man ollu sámi álbmogis vuostáiváldet sosiálaveahki .
nob: * perioden går fra februar 1994 til januar 1999 ** perioden går fra februar 1999 til januar 2004 *** perioden går fra februar 2004 til desember 2008

source: Statistihkalaš guovddášbyrå geográfalaččat juhkkon logut sosiálavuostáiváldiin
nob: 2004–2008*** Ikke STN STN 137,6 101,5 103,0 64,2 60,5 32,8 91,0 59,6 Sosialhjelp og utdanning

source: Almma čearddalaš persovdnaregistara haga , nugo go bargonávccahisvuođaoajus , ii leat vejolaš riikkadási oadjoregistara vuođul oaidnit statistihkain man oallugat sámi álbmogis ožžot sosiálaveahki .
nob: Tabell 13 og 14 viser at andelen sosialhjelpsmottakere er størst blant personer som kun har grunnskoleutdanning , og at det er en større andel menn enn kvinner som mottar sosialhjelp .

source: ođđa sosiálaveahki vuostáiváldin , mat leat juhkkon orrunbáikki ektui guovlluide siskkobealde ja olggobealde Sámedikki ealáhusovdáneami doarjjaortnega ( SED ) .
nob: For de to første tidspunktene presentert i tabell 13 ser det ut som om menn bosatt i STN-området og med kun grunnskoleutdanning mottok sosialhjelp i noe mindre grad enn menn bosatt utenfor dette området .

source: Logut leat dušše almmuhuvvon oassemeriid mielde ( 1000 olbmo ektui dahje proseanta ) ja eaige leat statistihkalaš analysat dahkkon iskkan dihte livčče go erohusat statistihkalaččat leamaš dehálaččat .
nob: 116 ~ For kvinner var det også en antydning til at andelen sosialhjelpsmottakere med bare grunnskoleutdanning var noe mindre i STN-området enn i området utenfor STN i begynnelsen av perioden , men at dette skillet viskes ut mot slutten av perioden .

source: 4.2.5 . Oassi sosiálaveahki vuostáiváldin agi ektui Tabealla 9 ja 10 čájehit dan oasi sosiálaveahki vuostáiváldiin , siskkobealde ja olggobealde SED guovlluid davábealde Sáltoduoddara .
nob: Tabell 4.13 Andel sosialhjelpsmottakere i forhold til utdanningsnivå i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , menn .

source: Áigodagat Ođđajagimán Ođđajagimán Ođđajagimán nu 1992 nu 1994 nu 1999 Ii Ii Ii SED SED SED SED SED SED 2,1 2,6 2,0 2,2 2,0 1,7 1,6 1,5 1,2 1,3 1,5 1,2 0,6 0,7 0,7 0,6 0,5 0,5
nob: Tidspunkter Januar Januar 1994 1999 Ikke Ikke STN STN STN STN 2,1 2,5 2,6 2,4 1,1 1,1 1,1 0,9

source: Ahki 20-30 31-45 46-66 Oktiibu ot 20-66 1,4 jagi
nob: Januar 2004 Ikke STN STN 2,9 3,1 0,9 0,9 0,4

source: Ođđajagimán nu 2004 Ii SED SED 1,7 2,1 1,4 1,4 0,7 0,5
nob: Januar 1992 Ikke STN STN 2,3 2,6 1,2 1,2 Utdannelse Grunnsk .

source: Tabealla 9.10 Oassi sosiálaveahki vuostáiváldiiguin iešguđege áigodagas siskkobealde ja olggobealde SED guovlluid , dievdoolbmot .
nob: Tabell 4.14 Andel sosialhjelpsmottakere i forhold til utdanningsnivå i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN ) , kvinner .

source: Áigodagat Ođđajagimán Ođđajagimán Ođđajagimán nu 1992 nu 1994 nu 1999 Ii Ii Ii SED SED SED SED SED SED 2,6 3,5 2,1 2,9 2,6 2,6 2,3 2,1 2,4 2,0 2,4 1,9 1,2 0,8 0,9 0,8 1,5 0,7
nob: Januar 1992 Ikke STN STN 1,5 1,9 0,9 1,0 Tidspunkter Januar Januar 1994 1999 Ikke Ikke STN STN STN STN 1,4 1,7 1,2 1,3 1,0 0,9 0,9 0,7

source: Ođđajagimán nu 2004 Ii SED SED 3,5 3,7 2,7 2,4 1,4 1,0
nob: Januar 2004 Ikke STN STN 1,4 1,5 0,8 0,7 Utdannelse Grunnsk .

source: Logut ođđa sosiálavuostáiváldiin iešguđege vihttajagi áigebottas ( tabealla 11 ja 12 ) čájehit , ahte SED guovlluin leat eambbo go olggobealde SED guovllu , sihke nissonolbmuid ja dievdoolbmuid ektui .
nob: 0,2 0,2 0,4 0,2 0,2 0,2 0,1 0,1 ( kort el. lang ) Uoppgitt el. 0,1 0,2 0,1 0,2 0,1 0,2 0,3 0,5 ingen utd . Tabell 15 og 16 viser andelen sosialhjelpsmottakere i forhold til bosted ( kyst / innland i aldersgruppen 30 år og yngre og aldersgruppen over 30 år . ~

source: Leat mihá eambbo ahkejoavkkus vuollel 30 jahkásaččaid , geat ožžot sosiálaveahki , ja unnimus fas dan boarráseamos ahkejoavkkus . Sihke nissonolbmuid ja dievdoolbmuid bealis leat veahážiid mielde unnon ođđa sosiálaveahki vuostáiváldit dan golmma áigebottas , nugo tabealla čájeha .
nob: For kvinner 30 år og yngre ser det ut som om STN-områder i innlandet har hatt lavere forekomst av sosialhjelp enn STN-områder ved kysten , mens det for kvinner over 30 år i begynnelsen av tidsperioden var høyere forekomst i STN-områdene i innlandet enn ved kysten .

source: Dien sáhttá belohahkii čilget go bargguhisvuohta lea njiedjan seamma áigodagas .
nob: Innlandsområder utenfor STN har en betydelig lavere andel sosialhjelpsmottakere enn innlandsområder innenfor STN .

source: Tabealla 4.11 Ođđa sosiálaveahki vuostáiváldit ( 1000 ássis ) iešguđege áigebottain SED siskkobealde ja olggobealde , nissonolbmot .
nob: Tabell 4.15 Andel sosialhjelpsmottakere i forhold til bosted ( kyst vs . innland ) i ulike tidsintervaller i og utenfor STN-området ( STN og ikke STN , kvinner .

source: 1994 -1998* Ahki SED Ii SED 165,6 137,5 20-30 110,6 76,5 31-45 58,7 38,0 46-66 81,6 Oktiibuot 107,9
nob: 30 Kyst 31+ 30 Innland 31+ Tidspunkter Januar 1992 Ikke STN STN 1,1 1,1 0,9 0,8 0,7 1,0 1,2 0,2

source: Áigodat 1999 – 2003** SED Ii SED 137,8 113,6 103,5 71,0 54,7 30,4 92,1 67,0
nob: Januar 1994 Ikke STN STN 1,1 1,0 0,7 0,8 1,1 0,6 1,1 0,4 Januar 1999 Ikke STN STN 0,9 1,0 0,8 0,7 0,6 0,4 0,5 0,4

source: 2004 – 2008*** SED Ii SED 128,5 92,9 94,5 61,4 45,2 27,5 79,2 54,5
nob: Januar 2004 Ikke STN STN 0,8 1,0 0,8 0,8 0,7 0,3 0,6 0,3

source: * áigodat manná guovvamánus 1994 gitta ođđajagimánnui 1999 ** áigodat manná guovvamánus 1999 gitta ođđajagimánnui 2004 *** áigodat manná guovvamánus 2004 gitta juovlamánnui 2008 Tabealla 4.12 Ođđa sosiálaveahki vuostáiváldit ( 1000 ássis ) iešguđege áigebottain SED siskkobealde ja olggobealde , dievdoolbmot .
nob: Tabell 4.16 Andel sosialhjelpsmottakere i forhold til bosted ( kyst vs .

source: 1994 -1998* Ahki SED Ii SED 177,9 138,2 20-30 138,3 83,0 31-45 66,6 40,8 46-66 85,7 Oktiibuot 124,1
nob: 30 Kyst 31+ 30 Innland 31+ Periode Januar 1992 Ikke STN STN 1,4 1,6 1,3 1,2 1,2 0,7 2,5 0,6

source: Áigodat 1999 – 2003** SED Ii SED 142,0 113,4 108,4 76,1 66,5 37,4 99,6 71,4
nob: Januar 1994 Ikke STN STN 1,3 1,3 1,2 1,2 0,6 0,6 2,2 0,4

source: 2004 – 2008*** SED Ii SED 137,6 101,5 103,0 64,2 60,5 32,8 91,0 59,6
nob: ~ 118 ~ Januar 1999 Ikke STN STN 1,2 1,3 1,4 1,1 1,3 0,5 2,4 0,3

source: * áigodat manná guovvamánus 1994 gitta ođđajagimánnui 1999 ** áigodat manná guovvamánus 1999 gitta ođđajagimánnui 2004 *** áigodat manná guovvamánus 2004 gitta juovlamánnui 2008
nob: Januar 2004 Ikke STN STN 1,6 1,8 1,6 1,4 1,4 0,9 1,8 0,5 4.3 Oppsummering , kommentarer og anbefaling for videre forskning Intensjonen med dette kapitlet har vært å systematisere og kommentere statistikk over omfanget av uføretrygd og sosialhjelp i den samiske befolkningen .

source: Sosiálaveahkki ja oahppu Tabealla 13 ja 14 čájehit eanemus sosiálavuostáiváldit leat sii , geain lea dušše vuođđoskuvlaoahppu , mii lea eanemus dievdoolbmuid gaskkas .
nob: Generelt framkommer det at STN-områdene ikke har hatt den samme kraftige økningen i uførhet som den som har vært registrert i Norge i tidsperioden dataene er hentet fra .

source: Dan guovtti vuosttáš áigodagas čájeha tabealla 13 , ahte dievdoolbmot , geat orrot SED guovllus , ja geain lea dušše vuođđoskuvla dásis oahppu , ožžo unnit sosiálaveahki , go dievdoolbmot olggobealde guovllu .
nob: STN-områdene har imidlertid en noe høyere andel uføretrygdede enn områdene utenfor STN nord for Saltfjellet ( de store byene ekskludert ) . Den største andelen uføre finner vi i gruppen med lavest utdanning , og dette gjelder både for kvinner og menn .

source: Nissonolbmuid bealis orui maid čájehuvvome sosiálavuostáiváldit lohku , geain lei dušše vuođđoskuvla dásis oahppu , lei unnit SED siskkobealde ~ 122 ~
nob: I tillegg framkommer det at andelen er høyest hos menn i innlandet innenfor STN-området og hos personer i den høyeste alderskategorien .

source: álggus dan áigodaga , go buohtastahttá guovllu olggobeliin , muhto loahpas dan áigodaga ii leat šat nie .
nob: En vesentlig begrensing i datamaterialet som er presentert , er at det ikke er testet gjennom såkalte statistisk analyser .

source: Tabealla 4.13 Oassi sosiálavuostáiváldin oahppodási ektui iešguđege áigebottain SED siskkobealde ja olggobealde , dievdoolbmot . Logut leat %
nob: En slik analyse , der de ulike variablene ( alder , kjønn , geografi og utdanning ) gjensidig er justert for , vil kunne gi et bedre bilde av sammenhengen mellom disse forholdene og risiko for uføretrygd eller sosialhjelp . ~

source: Áigodagat Ođđajagimá Ođđajagimá Ođđajagimá Ođđajagimá nnu 1992 nnu 1994 nnu 1999 nnu 2004 Ii Ii Ii Ii SED SED SED SED SED SED SED SED 2,3 2,6 2,1 2,5 2,6 2,4 2,9 3,1 1,2 1,2 1,1 1,1 1,1 0,9 0,9 0,9
nob: 119 ~ For å kunne beskrive årsakssammenhenger mellom ulike levekår og livsforhold når det gjelder uføretrygd og bruk av sosialhjelp i den samiske befolkningen , er det nødvendig med studier hvor etnisitetsinformasjon på individnivå inngår .

source: Oahppu Vuođđosk Joatkkask Alit oahppu ( oanehis / guh 0,4 kes ) Ii almmuhan / ii makkárge 0,2 oahppu
nob: Referanser Bjørngaard JH , Krokstad S , Johnsen R , Karlsen AO , Pape K , Støver M , et al .

source: Orru ahte siseatnamis SED guovllus ledje unnit , go riddoguovllus , nuorra nissonolbmot , geat dárbbašedje sosiálaveahki , seammás go SED siseatnamis ledje eambbo go riddoguovllus , nissonolbmot badjel 30 jagi , geat dárbbašedje sosiálaveahki .
nob: 18 236 3 891 14 345 24 312 3 836 20 476 12 641 12 641 18 572 8 563 10 009 48 205 6 471 41 734 111 854 2 797 109 057 Områdene i Alta , Tromsø , Harstad og Bodø som ikke er STN-områder , er unntatt fra denne og de øvrige oversiktene .

source: Siseatnan guovlluin olggobealde SED ledje ollu unnit sosiálavuostáiváldit , go SED siseatnamis sihke nissonolbmuin ja dievdoolbmuin .
nob: På grunn av størrelsen ville de ha hatt en for dominerende innvirkning på tallene . I de neste tre figurene ser vi utviklingen tydeligere .

source: Nissonolbmuin ja dievdoolbmuin riddoguovlluin ii lean stuora erohus SED siskkobealde ja olggobealde .
nob: Folketallet i 1990 er satt lik 100 , og det er så laget en indeks ut fra dette .

source: Logut leat % . Áigodagat Ođđajagimá Ođđajagimá Ođđajagimá Ođđajagimá nnu 1992 nnu 1994 nnu 1999 nnu 2004 Ii Ii Ii Ii SED SED SED SED SED SED SED SED
nob: Merk at målestokken i de tre figurene er skjev : Det er femårsintervaller fra 1990 til 2000 , deretter er det årlige tall .

source: Tabealla 4.16 Oassi sosiálavuostáiváldin orrunbáikki ektui ( riddoguovlu / siseanan iešguđege áigebottain SED siskkobealde ja olggobealde , dievdoolbmot .
nob: Øvrige områder i alt Figuren viser folketallsutviklingen i landet som helhet og i henholdsvis STNområdet og de øvrige områdene nord for Saltfjellet .

source: Oppalaččat boahtá ovdan , ahte SED guovlluin eai leat seamma ollu lassánan bargonávccahisvuođa penšuvdnaoažžut , go dat mii leat registrerejuvvon Norggas , dien áigodagas go dieđuid leat čohkken .
nob: 6 a .

source: SED guovlluin leat goitge eambbo bargonávccahisvuođa penšuvdnaoažžut go olggobealde guovllu davábealde Sáltoduoddara ( stuora gávpogat eai leat lohkkon mielde ) .
nob: Nordre Nordland STN

source: Eanemus bargonávccahemiid gávdnat dan joavkkus , geain lea unnimus oahppu , sihke nissonolbmuid ja dievdoolbmuid gaskkas .
nob: Denne figuren viser hvordan utviklingen har vært innen STN-området som helhet og i de seks hovedinndelingene .

source: Dasa lassin leat eanemus dievdoolbmot siseatnamis SED guovllus ja olbmot dan alimus ahkejoavkkus , geat ožžot bargonávccahisvuođaoaju .
nob: Det er Indre Finnmark som har hatt den beste utviklingen i STN-området samlet . Tilbakegangen i folketallet har der bare vært på 5 prosent .

source: Eanemus sosiálaveahki vuostáiváldiid gávdnat sin gaskkas , geain lea oaneheamos oahppoguhkkodat .
nob: Nord-Troms har også hatt en noe mindre tilbakegang ( 13 prosent ) enn området som helhet .

source: Okta dehálaš ráddjehus dieđuin , maid leat almmuhan , lea ahte eai leat iskkan statistihkalaččat .
nob: De øvrige områdene har hatt en svakere utvikling .

source: Diet livčče mávssolaš , go galgá gozihit movt sámi álbmot geavaha oadjoruđaid , ja livčče maid dárbbašlaš dan oktavuođas go galgá bidjat johtui eastadan doaimmaid .
nob: Øst-Finnmark og Sør- / Midt-Troms har hatt en tilbakegang på 21 prosent , mens Nordre Nordland har hatt en folketallsnedgang på 23 prosent .

source: Nor J Epidemiol;103- 14. Bragstad T og Hauge L ( 2008 ) .
nob: Vest-Finnmark har hatt den største nedgangen , med hele 34 prosent . ~ 124 ~

source: Geografisk variasjon i uførepensjonering 1997-2004 .
nob: Figur 5.3 Indeksert folketall 1990–2010 .

source: NAV rapport Nr 4 .
nob: De øvrige områdene

source: NAV ( 2010 ) .
nob: Prosent 120 110

source: Finnmárku Sis SED 4 . Davvi-Romsa SED Eará guovllut 5.Lulli-/Gaska-Romsa SED Eará guovllut 6 .
nob: Tabell 5.2 viser STN-områdene med folketallsvekst og - tilbakegang , og i egne tallrekker henholdsvis de øvrige områdene i de samme kommunene og de ~ 126 ~

source: Davit Nordlánda SED Eará guovllut
nob: kommunene som ikke har STN-områder .

source: 18 236 3 891 14 345 24 312 3 836 20 476 12 641 12 641 18 572 8 563 10 009 48 205 6 471 41 734 111 854 2 797 109 057 Guovllut Álttás , Romssas , Hárštás ja Bådåddjos mat eai leat SED-guovllut , leat guođđán dán ja eará govvádusain .
nob: De tre STN-områdene som har vekst i folketallet , er Karasjok og Storfjord , der hele kommunen er STN-område , og Evenes kommune , som er et særtilfelle ved at STN-området har en vekst på 8 prosent , mens det øvrige området har en tilbakegang på 26 prosent .

source: Fuomáš ahte dán golmma govadaga mihttolávva lea botnjut , dat leat viđa jagi intervállat 1990 rájes gitta 2000 rádjái , das maŋŋel leat jahkásaš logut .
nob: Av kommunene uten STN-områder skiller Sortland seg ut med en vekst på 18 prosent , mens de øvrige kommunene i stor grad har tilbakegang , til dels like stor som STN-områdene .

source: Govadat 5.1 Indekserejuvvon olmmošlohku 1990-2010 .
nob: Tabell 5.3 Områdene med størst andel menn i alderen 16– 67 år .

source: Váldogovvádus
nob: ( Norge = 51,0 prosent )

source: Proseanta 120 110
nob: ( STN = 53,6 prosent )

source: 2001 Norga 2002
nob: ( Norge = 51,0 prosent )

source: SED-guovlu obbalaččat
nob: Uttrekk av kommuner uten STN

source: Govadat čájeha olmmošlogu ovdáneami riikkas obbalaččat , ja SED-guovllus ja dain eará guovlluin davábealde Sáltoduoddara .
nob: Hasvik Moskenes Karlsøy Berg Vardø Ibestad Målselv Beiarn Sørfold Balsfjord Røst Meløy Torsken Bardu Steigen Salangen Ballangen Tranøy Dyrøy

source: Nuppe vuoru lea SED-guovllus olmmošlohku njiedjan 16 proseanttain , dan bottu go muđui dain eará guovlluin lohku lea njiedjan 8 proseanttain .
nob: Tabell 5.3 viser kjønnsfordelingen av personer 16–67 år , en aldersgruppe som er valgt for å gjenspeile den ” voksne ” befolkningen i områdene .

source: Jus livččiimet galgan geahččat SED-guovllu ovtta eaŋkil suohkanin ja buohtastahttit dan eará riika suohkaniiguin , main eai leat leamaš suohkanrievdadusat áigodagas , de leat 349 suohkana ( 88 proseanta ) main lea leamaš buoret olmmošlogu ovdáneapmi go SED-guovllus , ja 47 ( 12 proseanta ) fas lea leamaš heajut .
nob: Forskjellen var særlig stor i Måsøy , med 59 prosent menn i STNområdet mot 51 i det øvrige området i kommunen , og i Evenes , med 56 prosent i STN-området mot 49 prosent i det øvrige . I disse to kommunene , som hadde størst andel menn i STN-området , var det samtidig slik at i de øvrige områdene var andelen menn blant de laveste .

source: Vai oaidnit geográfalaš erohusaid SED-guovllu siskkobealde , leat juohkán loguid vel lasi . ~ 129 ~
nob: Som tidligere nevnt har folketallet totalt sunket med 16 prosent i perioden , men det er store forskjeller mellom aldersgruppene .

source: Govadat 5.2 Indekserejuvvon olmmošlohku 1990-2010 .
nob: Tallet på personer i alderen 50 år og eldre har steget , for eksempel har aldersgruppen 50–59 år vokst fra 4 400 i 1990 til 5 600 i 2010 , en vekst på 27 prosent .

source: SED-guovllut .
nob: På den annen side har aldersgruppen 20–29 år blitt nærmest halvert .

source: Proseanta 110
nob: Den har gått tilbake fra 7 100 i 1990 til 3 900 nå , en tilbakegang på 45 prosent .

source: Davvi-Romsa SED
nob: Årstall Norge

source: 2010 5a .
nob: STN-området

source: 6a .
nob: Øvrige område

source: Davit Nordlánda STN Dát govadat čájeha movt ovdáneapmi lea leamaš SED-guovllus obbalaččat , ja dain guđa váldojuogustusain .
nob: Figuren over viser at gjennomsnittsalderen for alle som er bosatt i Norge , har steget fra 37,7 år i 1990 til 39,1 år i dag – en økning på 1,4 år .

source: Sis-Finnmárkkus lea leamaš buoremus ovdáneapmi obba SED-guovllus , gos olmmošlohku lea maŋos mannán duššo 5 proseanta , ja Davvi-Romssas lea maiddái lohku njiedjan unnit ( 13 proseanta ) go guovllus obbalaččat .
nob: I STN-området har den økt fra 37,4 år til 42,3 år , noe som er en økning på 4,9 år . Mens gjennomsnittsalderen for de tre gruppene var relativt lik i 1990 , da det bare skilte 0,4 år , er forskjellen i dag 3,2 år .

source: Eará guovlluin lea leamaš veaháš heajubut ovdáneapmi .
nob: I 2005 var den 1,9 år høyere , og nå altså 3,2 år høyere .

source: Nuorta-Finnmárku ja Lulli- / Gaska-Romssas lea lohku njiedjan 21 proseanttain , dan bottu go Davit Nordlánddas lea olmmošlohku njiedjan 23 proseanttain ja Oarje-Finnmárkkus lea eanemusat njiedjan olmmošlohku , olles 34 proseanttain .
nob: Utviklingen i de forskjellige STN-områdene har vært svært lik , og for fem av dem har utviklingen gått fra 38–39 år i 1990 til 42–44 nå . I tråd med andre tall som beskriver folketallsutvikling og flytting , har Vest-Finnmark hatt en noe sterkere økning enn de andre områdene .

source: Govadat 5.3 Indekserejuvvon olmmošlohku 1990-2010 .
nob: Forskjellen mellom Indre Finnmark og de øvrige STN-områdene har dermed minket fra omtrent 5,5 år i 1990 til 4 år nå .

source: Eará guovllut .
nob: Fødselsoverskudd

source: Proseanta 120
nob: Dette tilsvarer en variasjon på 13–14 prosent mellom høyeste og laveste tall .

source: Eará guovllut obbalaččat
nob: Øvrige områder i alt

source: Finnmárku Oarji muđui 5 b .
nob: Figur 5.6 Indeksert tall på fødte .

source: Lulli- / Gaska-Romsa muđui
nob: Prosent 110 100 90 80 70 60 2000 Norge

source: Finnmárku Nuorta muđui
nob: Regionale inndelinger i alt

source: Davvi-Romsa muđui
nob: STN- området i alt

source: Davit Nordlánda muđui
nob: Øvrige områder i alt

source: Olles guovllus lea lohku njiedjan 8 proseanta , ja vihtta guđa eaŋkilguovllus lea lohku njiedjan gaskal 5 ja 8 proseanta .
nob: Når vi ser på hvert enkelt område , blir tallene fort små , og tilfeldigheter vil spille inn , men figur 5.7 viser en tilsvarende indeksering av hvert STN-område .

source: Olmmošlogu lassáneapmi SED
nob: Indeksert tall på fødte .

source: Sortland Hámmárfeasta Hammerfest Leaŋgáviika Lenvik Čáhcesuolu Vadsø Beardu Bardu Ráisa Nordreisa Vestvågøy Røst Voagat Vågan Fuoisku Fauske Skiervá Skjervøy Miellesuolu Meløy Hadsel Øksnes Saltdal Báhcavuotna Båtsfjord Málatvuopmi Målselv Báhccavuotna Balsfjord Giehtavuotna Kvæfjord Bálát Ballangen Siellakvuotna Salangen Gálsa Karlsøy Værøy Flakstad Stáigu Steigen Tjeldsund Moskenes
nob: Finnmark Øst STN

source: Ivvárstádik Ibestad
nob: Nord-Troms STN

source: Tabealla 5.2 čájeha SED-guovlluid olmmošlogu lassáneami ja njiedjama , ja sierra lohkoráidduin leat dat eará guovllut seamma suohkaniin , lassin suohkaniidda main eai leat SED-guovllut .
nob: Det er særlig Vest-Finnmark som har hatt et synkende fødselstall , med en kraftig nedgang i 2003 og så en stabilisering på bare 50–60 prosent av fødselstallet i år 2000 i årene deretter .

source: SED-guovlluid gaskkas leat golbma main olmmošlohku lea lassánan , ja fas 23 main unnon lea , vaikko ovttas dáin , Guovdageainnus , lea bisson dássedin .
nob: Nord-Troms har ligget på 60–70 prosent siden 2001 . Sør / Midt-Troms og Nordre Nordland kommer best ut , men svingningene reflekterer at det er små tall i mange av områdene .

source: Eará guovlluid gaskkas SED-suohkaniin leat guokte báikki main lohku lea lassánan , dan bottu go viđa báikkis lea unnon .
nob: Siden tallet på døde har vært mer stabilt enn tallet på fødte , er det variasjonene i tallet på fødte som virker inn på endringene i fødselsoverskuddet .

source: Dáppe lea aŋkke maiddái eará guovlluin suohkanis unnon lohku , vaikko ii liika ollu , 24 proseanta .
nob: Mens det på 1990-tallet var et årlig fødselsoverskudd på omtrent 100 , sank dette til 40 i år 2000 .

source: Eanaš suohkaniin lea njiedjan goitge unnit go SED-guovlluin .
nob: Deretter har det vært et underskudd , de siste årene på mellom 40 og 70 .

source: 5.1.1 Sohkabealijuogustus
nob: Dette viser figur 5.8 .

source: ( SED = 53,6 proseanta )
nob: Figur 5.8

source: SED-suohkaniid
nob: STN- området i alt
